Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Status
ar: الحالة
bn: অবস্থা
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: État
gu: સ્થિતિ
he: מצב
hi: स्थिति
hr: Stanje
hu: Állapot
it: Stato
ja: 状況
kn: ಸ್ಥಿತಿ
ko: 상태
ml: നില
mr: स्थिती
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
pl: Stan
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Состояние
sk: Stav
sl: Stanje
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Стан
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Step %lld of %lld
ar: الخطوة %lld من %lld
bn: ধাপ %lld / %lld
ca: Pas %lld de %lld
cs: Krok %lld z %lld
da: Trin %lld af %lld
de: Schritt %lld von %lld
el: Βήμα %lld από %lld
es: Paso %lld de %lld
fi: Vaihe %lld/%lld
fr: Étape %lld sur %lld
gu: પગલું %lld / %lld
he: שלב %lld מתוך %lld
hi: चरण %lld / %lld
hr: Korak %lld od %lld
hu: %lld. lépés a %lld-ból
id: Langkah %lld dari %lld
it: Passo %lld di %lld
ja: ステップ %lld / %lld
kn: ಹಂತ %lld / %lld
ko: %lld/%lld 단계
ml: ഘട്ടം %lld / %lld
mr: पायरी %lld / %lld
ms: Langkah %lld daripada %lld
nb: Trinn %lld av %lld
nl: Stap %lld van %lld
or: ପଦକ୍ଷେପ %lld / %lld
pa: ਕਦਮ %lld / %lld
pl: Krok %lld z %lld
pt_br: Etapa %lld de %lld
pt_pt: Passo %lld de %lld
ro: Pasul %lld din %lld
ru: Шаг %lld из %lld
sk: Krok %lld z %lld
sl: Korak %lld od %lld
sv: Steg %lld av %lld
ta: படி %lld / %lld
te: దశ %lld / %lld
th: ขั้นที่ %lld จาก %lld
tr: Adım %lld / %lld
uk: Крок %lld з %lld
ur: مرحلہ %lld از %lld
vi: Bước %lld trên %lld
zh_hans: 第 %lld 步，共 %lld 步
zh_hant: 第 %lld 步，共 %lld 步

source: Stop
ar: إيقاف
bn: থামান
ca: Atura
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
fi: Lopeta
fr: Arrêter
gu: બંધ કરો
he: עצירה
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Hentikan
it: Interrompi
ja: 停止
kn: ನಿಲ್ಲಿಸಿ
ko: 중단
ml: നിർത്തുക
mr: थांबवा
ms: Henti
nb: Stopp
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਰੋਕੋ
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprește
ru: Стоп
sk: Zastaviť
sl: Ustavi
sv: Stoppa
ta: நிறுத்து
te: ఆపు
th: หยุด
tr: Durdur
uk: Стоп
ur: بند کریں
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Stop Recording
ar: إيقاف التسجيل
bn: রেকর্ডিং বন্ধ করুন
ca: Atura la gravació
cs: Zastavit nahrávání
da: Stop optagelse
de: Aufnahme beenden
el: Διακοπή εγγραφής
es: Detener grabación
fi: Lopeta tallennus
fr: Arrêter l’enregistrement
gu: રેકોર્ડિંગ બંધ કરો
he: עצירת ההקלטה
hi: रिकॉर्डिंग रोकें
hr: Zaustavi snimanje
hu: Felvétel leállítása
id: Hentikan Perekaman
it: Interrompi registrazione
ja: 収録を停止
kn: ರೆಕಾರ್ಡಿಂಗ್ ನಿಲ್ಲಿಸಿ
ko: 화면 기록 중단
ml: റെക്കോർഡിംഗ് നിർത്തുക
mr: रेकॉर्डिंग थांबवा
ms: Henti Rakaman
nb: Stopp opptak
nl: Stop opname
or: ରେକର୍ଡିଂ ବନ୍ଦ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਬੰਦ ਕਰੋ
pl: Zatrzymaj nagrywanie
pt_br: Parar gravação
pt_pt: Parar gravação
ro: Oprește înregistrarea
ru: Остановить запись
sk: Zastaviť nahrávanie
sl: Ustavi snemanje
sv: Stoppa inspelning
ta: பதிவை நிறுத்து
te: రికార్డింగ్ ఆపు
th: หยุดการบันทึก
tr: Kaydı durdur
uk: Зупинити запис
ur: ریکارڈنگ بند کریں
vi: Dừng ghi
zh_hans: 停止录制
zh_hant: 停止錄製

source: Stop drawing
ar: إيقاف الرسم
bn: আঁকা বন্ধ করুন
ca: Deixa de dibuixar
cs: Ukončit kreslení
da: Stop tegning
de: Zeichnen beenden
el: Διακοπή σχεδίασης
es: Dejar de dibujar
fi: Lopeta piirtäminen
fr: Arrêter de dessiner
gu: દોરવાનું બંધ કરો
he: הפסקת הציור
hi: चित्र बनाना बंद करें
hr: Prekini crtanje
hu: Rajzolás befejezése
id: Berhenti menggambar
it: Smetti di disegnare
ja: 描画を終了
kn: ಚಿತ್ರಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿ
ko: 그리기 중단
ml: വരയ്ക്കുന്നത് നിർത്തുക
mr: रेखाटणे थांबवा
ms: Berhenti melukis
nb: Slutt å tegne
nl: Stop met tekenen
or: ଆଙ୍କିବା ବନ୍ଦ କରନ୍ତୁ
pa: ਡਰਾਇੰਗ ਬੰਦ ਕਰੋ
pl: Przestań rysować
pt_br: Parar de desenhar
pt_pt: Parar de desenhar
ro: Oprește desenarea
ru: Закончить рисование
sk: Prestať kresliť
sl: Nehaj risati
sv: Sluta rita
ta: வரைவதை நிறுத்து
te: గీయడం ఆపు
th: หยุดวาด
tr: Çizmeyi bırak
uk: Припинити малювання
ur: ڈرائنگ بند کریں
vi: Dừng vẽ
zh_hans: 停止绘制
zh_hant: 停止繪圖

source: Stop recording
ar: إيقاف التسجيل
bn: রেকর্ডিং বন্ধ করুন
ca: Atura la gravació
cs: Zastavit nahrávání
da: Stop optagelse
de: Aufnahme beenden
el: Διακοπή εγγραφής
es: Detener grabación
fi: Lopeta tallennus
fr: Arrêter l’enregistrement
gu: રેકોર્ડિંગ બંધ કરો
he: עצירת ההקלטה
hi: रिकॉर्डिंग रोकें
hr: Zaustavi snimanje
hu: Felvétel leállítása
id: Hentikan perekaman
it: Interrompi la registrazione
ja: 収録を停止
kn: ರೆಕಾರ್ಡಿಂಗ್ ನಿಲ್ಲಿಸಿ
ko: 기록 중단
ml: റെക്കോർഡിംഗ് നിർത്തുക
mr: रेकॉर्डिंग थांबवा
ms: Henti rakaman
nb: Stopp opptaket
nl: Stop opname
or: ରେକର୍ଡିଂ ବନ୍ଦ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਬੰਦ ਕਰੋ
pl: Zatrzymaj nagrywanie
pt_br: Parar gravação
pt_pt: Parar a gravação
ro: Oprește înregistrarea
ru: Остановить запись
sk: Zastaviť nahrávanie
sl: Ustavi snemanje
sv: Stoppa inspelningen
ta: பதிவை நிறுத்து
te: రికార్డింగ్ ఆపు
th: หยุดการบันทึก
tr: Kaydı durdur
uk: Зупинити запис
ur: ریکارڈنگ بند کریں
vi: Dừng ghi
zh_hans: 停止录制
zh_hant: 停止錄製

source: Stop recording clipboard activity
ar: إيقاف تسجيل الحافظة
bn: ক্লিপবোর্ডের কার্যকলাপ রেকর্ড করা বন্ধ করুন
ca: Atura el desament del porta-retalls
cs: Zastavit ukládání schránky
da: Stop med at gemme udklipsholderen
de: Das Aufzeichnen der Zwischenablage anhalten
el: Διακοπή καταγραφής του προχείρου
es: Dejar de registrar la actividad del portapapeles
fi: Lopeta leikepöydän tallentaminen
fr: Arrêter d’enregistrer l’activité du presse-papiers
gu: ક્લિપબોર્ડ પ્રવૃત્તિ રેકોર્ડ કરવાનું બંધ કરો
he: הפסקת שמירת הלוח
hi: क्लिपबोर्ड सहेजना बंद करें
hr: Zaustavi spremanje međuspremnika
hu: A vágólap mentésének leállítása
id: Hentikan penyimpanan papan klip
it: Interrompi la registrazione degli appunti
ja: クリップボードの記録を停止
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್ ಚಟುವಟಿಕೆ ದಾಖಲಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿ
ko: 클립보드 기록 중지
ml: ക്ലിപ്പ്ബോർഡ് പ്രവർത്തനം രേഖപ്പെടുത്തുന്നത് നിർത്തുക
mr: क्लिपबोर्डवरील हालचालींची नोंद ठेवणे थांबवा
ms: Hentikan penyimpanan papan keratan
nb: Slutt å lagre utklippstavlen
nl: Stoppen met het bewaren van het klembord
or: କ୍ଲିପବୋର୍ଡ କାର୍ଯ୍ୟକଳାପ ସଂରକ୍ଷଣ ବନ୍ଦ କରନ୍ତୁ
pa: ਕਲਿੱਪਬੋਰਡ ਗਤੀਵਿਧੀ ਦੀ ਰਿਕਾਰਡਿੰਗ ਰੋਕੋ
pl: Zatrzymaj zapisywanie schowka
pt_br: Parar de registrar a área de transferência
pt_pt: Parar de registar a área de transferência
ro: Oprește înregistrarea clipboardului
ru: Остановить запись буфера обмена
sk: Zastaviť ukladanie schránky
sl: Ustavi beleženje dejavnosti odložišča
sv: Sluta spara urklipp
ta: கிளிப்போர்டு செயல்பாட்டைப் பதிவு செய்வதை நிறுத்து
te: క్లిప్‌బోర్డ్ కార్యకలాపాన్ని రికార్డ్ చేయడం ఆపు
th: หยุดบันทึกคลิปบอร์ด
tr: Pano kaydını durdur
uk: Зупинити запис буфера обміну
ur: کلپ بورڈ کی سرگرمی ریکارڈ کرنا بند کریں
vi: Dừng ghi bảng nhớ tạm
zh_hans: 停止记录剪贴板
zh_hant: 停止記錄剪貼板

source: Stored data
ar: البيانات المحفوظة
bn: সংরক্ষিত ডেটা
ca: Dades desades
cs: Ukládaná data
da: Gemte data
de: Gespeicherte Daten
el: Αποθηκευμένα δεδομένα
es: Datos guardados
fi: Tallennetut tiedot
fr: Données conservées
gu: સંગ્રહિત ડેટા
he: נתונים שנשמרים
hi: सहेजा गया डेटा
hr: Spremljeni podaci
hu: Tárolt adatok
id: Data tersimpan
it: Dati conservati
ja: 保存されるデータ
kn: ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾ
ko: 저장되는 데이터
ml: സംഭരിച്ച ഡാറ്റ
mr: साठवलेला डेटा
ms: Data disimpan
nb: Lagrede data
nl: Bewaarde gegevens
or: ସଂରକ୍ଷିତ ଡାଟା
pa: ਸਟੋਰ ਕੀਤਾ ਡਾਟਾ
pl: Przechowywane dane
pt_br: Dados guardados
pt_pt: Dados guardados
ro: Date salvate
ru: Сохраняемые данные
sk: Ukladané údaje
sl: Shranjeni podatki
sv: Sparade data
ta: சேமிக்கப்பட்ட தரவு
te: నిల్వ చేసిన డేటా
th: ข้อมูลที่เก็บไว้
tr: Saklanan veriler
uk: Збережені дані
ur: محفوظ شدہ ڈیٹا
vi: Dữ liệu được lưu
zh_hans: 存储的数据
zh_hant: 儲存的資料

source: Stored encrypted; not shown in previews.
ar: يُحفظ مشفرًا ولا يظهر في المعاينات.
bn: এনক্রিপ্ট করে সংরক্ষিত; প্রিভিউতে দেখানো হয় না।
ca: Es desa xifrat; no es mostra a les previsualitzacions.
cs: Uloženo zašifrovaně; v náhledech se nezobrazuje.
da: Gemmes krypteret og vises ikke i eksempler.
de: Verschlüsselt gespeichert; in Vorschauen nicht sichtbar.
el: Αποθηκεύεται κρυπτογραφημένο και δεν εμφανίζεται στις προεπισκοπήσεις.
es: Guardado cifrado; no se muestra en las vistas previas.
fi: Tallennetaan salattuna eikä näytetä esikatseluissa.
fr: Conservé chiffré ; non affiché dans les aperçus.
gu: એન્ક્રિપ્ટ કરીને સંગ્રહિત; પ્રિવ્યૂમાં બતાવાતું નથી.
he: נשמר מוצפן; אינו מוצג בתצוגות מקדימות.
hi: एन्क्रिप्ट करके सहेजा जाता है; झलक में नहीं दिखता।
hr: Sprema se šifrirano; ne prikazuje se u pregledima.
hu: Titkosítva tároljuk; az előnézetekben nem jelenik meg.
id: Disimpan terenkripsi; tidak ditampilkan di pratinjau.
it: Conservato cifrato; non compare nelle anteprime.
ja: 暗号化して保存され、プレビューには表示されません。
kn: ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಿ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ; ಪೂರ್ವವೀಕ್ಷಣೆಗಳಲ್ಲಿ ತೋರಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 암호화되어 저장되며 미리보기에는 표시되지 않습니다.
ml: എൻക്രിപ്റ്റ് ചെയ്ത് സംഭരിച്ചിരിക്കുന്നു; പ്രിവ്യൂകളിൽ കാണിക്കില്ല.
mr: एन्क्रिप्ट करून साठवलेले; पूर्वावलोकनात दाखवले जात नाही.
ms: Disimpan tersulit; tidak ditunjukkan dalam pratonton.
nb: Lagres kryptert og vises ikke i forhåndsvisninger.
nl: Versleuteld bewaard; niet zichtbaar in voorvertoningen.
or: ଏନକ୍ରିପ୍ଟ କରି ସଂରକ୍ଷିତ; ପ୍ରିଭ୍ୟୁରେ ଦେଖାଯାଏ ନାହିଁ।
pa: ਇਨਕ੍ਰਿਪਟ ਕਰਕੇ ਸਟੋਰ ਕੀਤੀ; ਪ੍ਰੀਵਿਊ ਵਿੱਚ ਨਹੀਂ ਦਿਖਾਈ ਜਾਂਦੀ।
pl: Przechowywane w postaci zaszyfrowanej; nie pojawia się w podglądzie.
pt_br: Guardado criptografado; não aparece nas pré-visualizações.
pt_pt: Guardado encriptado; não aparece nas pré-visualizações.
ro: Se salvează criptat; nu apare în previzualizări.
ru: Хранится в зашифрованном виде и не показывается в просмотре.
sk: Uložené zašifrovane; v náhľadoch sa nezobrazuje.
sl: Shranjeno šifrirano; ni prikazano v predogledih.
sv: Sparas krypterat och visas inte i förhandsvisningar.
ta: மறையாக்கப்பட்டுச் சேமிக்கப்பட்டது; முன்னோட்டங்களில் காட்டப்படாது.
te: ఎన్‌క్రిప్ట్ చేసి నిల్వ చేయబడింది; ప్రివ్యూలలో చూపబడదు.
th: เก็บแบบเข้ารหัส ไม่แสดงในตัวอย่าง
tr: Şifreli saklanır; önizlemelerde gösterilmez.
uk: Зберігається в зашифрованому вигляді й не показується в перегляді.
ur: انکرپٹ شدہ حالت میں محفوظ؛ پیش نظارہ میں نہیں دکھایا جاتا۔
vi: Được lưu ở dạng mã hoá; không hiện khi xem trước.
zh_hans: 已加密存储，不在预览中显示。
zh_hant: 已加密儲存，不在預覽中顯示。

source: Subscribe
ar: اشترك
bn: সাবস্ক্রাইব করুন
ca: Subscriu-t’hi
cs: Předplatit
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
fi: Tilaa
fr: S’abonner
gu: સબ્સ્ક્રાઇબ કરો
he: הרשמה
hi: सदस्यता लें
hr: Pretplati se
hu: Előfizetés
id: Berlangganan
it: Abbonati
ja: 登録する
kn: ಚಂದಾದಾರರಾಗಿ
ko: 구독하기
ml: സബ്സ്ക്രൈബ് ചെയ്യുക
mr: सदस्यता घ्या
ms: Langgan
nb: Abonner
nl: Neem een abonnement
or: ସଦସ୍ୟତା ନିଅନ୍ତୁ
pa: ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ
pl: Subskrybuj
pt_br: Assinar
pt_pt: Subscrever
ro: Abonează-te
ru: Оформить подписку
sk: Predplatiť
sl: Naroči se
sv: Prenumerera
ta: சந்தா செலுத்து
te: సబ్‌స్క్రయిబ్ చేయి
th: สมัครสมาชิก
tr: Abone ol
uk: Оформити передплату
ur: سبسکرائب کریں
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: Subscribe to carry on using CopyWell. Nothing has been deleted — your history comes back the moment a subscription is active.
ar: اشترك لمواصلة استخدام CopyWell. لم يُحذف أي شيء — يعود سجلك في اللحظة التي يصبح فيها الاشتراك سارياً.
bn: CopyWell ব্যবহার চালিয়ে যেতে সাবস্ক্রাইব করুন। কিছুই মুছে ফেলা হয়নি — সাবস্ক্রিপশন সক্রিয় হওয়ামাত্র আপনার ইতিহাস ফিরে আসবে।
ca: Subscriu-t’hi per continuar fent servir el CopyWell. No s’ha esborrat res: l’historial torna en el moment que hi hagi una subscripció activa.
cs: Pořiďte si předplatné, abyste mohli CopyWell používat dál. Nic nebylo smazáno – historie se vrátí ve chvíli, kdy bude předplatné aktivní.
da: Tegn et abonnement for at blive ved med at bruge CopyWell. Intet er blevet slettet – din historik er tilbage i samme øjeblik, et abonnement er aktivt.
de: Schließe ein Abo ab, um CopyWell weiter zu nutzen. Es wurde nichts gelöscht – dein Verlauf ist sofort wieder da, sobald ein Abo aktiv ist.
el: Εγγραφείτε για να συνεχίσετε να χρησιμοποιείτε το CopyWell. Δεν έχει διαγραφεί τίποτα — το ιστορικό σας επιστρέφει τη στιγμή που ενεργοποιείται μια συνδρομή.
es: Suscríbete para seguir usando CopyWell. No se ha borrado nada: tu historial vuelve en cuanto haya una suscripción activa.
fi: Tilaa jatkaaksesi CopyWellin käyttöä. Mitään ei ole poistettu – historiasi palaa heti, kun tilaus on voimassa.
fr: Abonnez-vous pour continuer à utiliser CopyWell. Rien n’a été supprimé : votre historique revient dès qu’un abonnement est actif.
gu: CopyWell વાપરવાનું ચાલુ રાખવા સબ્સ્ક્રાઇબ કરો. કંઈ પણ ડિલીટ કરવામાં આવ્યું નથી — સબ્સ્ક્રિપ્શન સક્રિય થતાં જ તમારો ઇતિહાસ પાછો આવી જશે.
he: הירשמו כדי להמשיך להשתמש ב-CopyWell. שום דבר לא נמחק — ההיסטוריה שלכם חוזרת ברגע שמינוי הופך לפעיל.
hi: CopyWell इस्तेमाल करते रहने के लिए सदस्यता लें। कुछ भी मिटाया नहीं गया — सदस्यता चालू होते ही आपका इतिहास लौट आता है।
hr: Pretplatite se kako biste i dalje koristili CopyWell. Ništa nije izbrisano — povijest se vraća onog trenutka kad pretplata postane aktivna.
hu: Fizessen elő, hogy tovább használhassa a CopyWellt. Semmi nem törlődött – az előzményei abban a pillanatban visszatérnek, amint az előfizetés él.
id: Berlanggananlah untuk terus memakai CopyWell. Tidak ada yang dihapus — riwayat Anda kembali begitu langganan aktif.
it: Abbonati per continuare a usare CopyWell. Non è stato cancellato nulla: la cronologia torna appena un abbonamento è attivo.
ja: CopyWellを使い続けるには登録してください。何も削除していません。登録すれば履歴はすぐに戻ります。
kn: CopyWell ಬಳಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ಚಂದಾದಾರರಾಗಿ. ಏನನ್ನೂ ಅಳಿಸಲಾಗಿಲ್ಲ — ಚಂದಾದಾರಿಕೆ ಸಕ್ರಿಯವಾದ ತಕ್ಷಣ ನಿಮ್ಮ ಇತಿಹಾಸ ಮರಳಿ ಬರುತ್ತದೆ.
ko: CopyWell을 계속 쓰려면 구독하세요. 삭제된 것은 없습니다. 구독이 활성화되는 순간 기록이 돌아옵니다.
ml: CopyWell ഉപയോഗം തുടരാൻ സബ്സ്ക്രൈബ് ചെയ്യുക. ഒന്നും ഇല്ലാതാക്കിയിട്ടില്ല — ഒരു സബ്സ്ക്രിപ്ഷൻ സജീവമാകുന്ന നിമിഷം നിങ്ങളുടെ ചരിത്രം തിരികെ വരും.
mr: CopyWell वापरत राहण्यासाठी सदस्यता घ्या. काहीही हटवलेले नाही — सदस्यता सक्रिय होताच तुमचा इतिहास परत येतो.
ms: Langganlah untuk terus menggunakan CopyWell. Tiada apa-apa dipadam — sejarah anda kembali sebaik sahaja langganan aktif.
nb: Abonner for å fortsette å bruke CopyWell. Ingenting er slettet – historikken er tilbake i samme øyeblikk som et abonnement er aktivt.
nl: Neem een abonnement om CopyWell te blijven gebruiken. Er is niets verwijderd — je geschiedenis is er weer zodra een abonnement actief is.
or: CopyWell ବ୍ୟବହାର ଜାରି ରଖିବାକୁ ସଦସ୍ୟତା ନିଅନ୍ତୁ। କିଛି ଡିଲିଟ୍ ହୋଇନାହିଁ — ସଦସ୍ୟତା ସକ୍ରିୟ ହେବା ମାତ୍ରେ ଆପଣଙ୍କ ଇତିହାସ ଫେରିଆସିବ।
pa: CopyWell ਵਰਤਦੇ ਰਹਿਣ ਲਈ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ। ਕੁਝ ਵੀ ਮਿਟਾਇਆ ਨਹੀਂ ਗਿਆ — ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਕਿਰਿਆਸ਼ੀਲ ਹੁੰਦੇ ਹੀ ਤੁਹਾਡਾ ਇਤਿਹਾਸ ਵਾਪਸ ਆ ਜਾਂਦਾ ਹੈ।
pl: Wykup subskrypcję, aby dalej korzystać z CopyWell. Nic nie zostało usunięte — historia wróci w chwili, gdy subskrypcja stanie się aktywna.
pt_br: Assine para continuar usando o CopyWell. Nada foi apagado — seu histórico volta assim que houver uma assinatura ativa.
pt_pt: Subscreva para continuar a usar o CopyWell. Nada foi apagado — o seu histórico volta assim que houver uma subscrição ativa.
ro: Abonați-vă pentru a folosi CopyWell în continuare. Nu s-a șters nimic — istoricul revine în clipa în care abonamentul devine activ.
ru: Оформите подписку, чтобы продолжить пользоваться CopyWell. Ничего не удалено — история вернётся в тот же момент, как подписка станет активной.
sk: Predplaťte si, aby ste mohli CopyWell používať ďalej. Nič nebolo odstránené – história sa vráti vo chvíli, keď bude predplatné aktívne.
sl: Naročite se, če želite še naprej uporabljati CopyWell. Nič ni bilo izbrisano — vaša zgodovina se vrne takoj, ko je naročnina aktivna.
sv: Prenumerera för att fortsätta använda CopyWell. Ingenting har tagits bort – din historik är tillbaka i samma stund som en prenumeration gäller.
ta: CopyWell-ஐத் தொடர்ந்து பயன்படுத்தச் சந்தா செலுத்துங்கள். எதுவும் நீக்கப்படவில்லை — சந்தா செயலுக்கு வந்த உடனே உங்கள் வரலாறு திரும்ப வரும்.
te: CopyWellను ఉపయోగించడం కొనసాగించడానికి సబ్‌స్క్రయిబ్ చేయండి. ఏదీ తొలగించబడలేదు — సబ్‌స్క్రిప్షన్ యాక్టివ్ అయిన వెంటనే మీ చరిత్ర తిరిగి వస్తుంది.
th: สมัครสมาชิกเพื่อใช้ CopyWell ต่อ ไม่มีอะไรถูกลบ — ประวัติของคุณจะกลับมาทันทีที่การสมัครสมาชิกมีผล
tr: CopyWell’i kullanmaya devam etmek için abone olun. Hiçbir şey silinmedi — abonelik etkinleştiği anda geçmişiniz geri gelir.
uk: Оформіть передплату, щоб продовжити користуватися CopyWell. Нічого не вилучено — історія повернеться тієї ж миті, щойно передплата стане активною.
ur: CopyWell کا استعمال جاری رکھنے کے لیے سبسکرائب کریں۔ کچھ بھی حذف نہیں کیا گیا — سبسکرپشن فعال ہوتے ہی آپ کی ہسٹری واپس آ جاتی ہے۔
vi: Hãy đăng ký để tiếp tục dùng CopyWell. Không có gì bị xoá — lịch sử của bạn trở lại ngay khi gói đăng ký có hiệu lực.
zh_hans: 订阅后可继续使用 CopyWell。没有删除任何内容——订阅生效的那一刻，历史就回来了。
zh_hant: 訂閱後可繼續使用 CopyWell。沒有刪除任何內容——訂閱生效的那一刻，記錄就回來了。

source: Subscribe — %@/%@
ar: اشترك — %@/%@
bn: সাবস্ক্রাইব করুন — %@/%@
ca: Subscriu-t’hi — %@/%@
cs: Předplatit — %@/%@
da: Abonner — %@/%@
de: Abonnieren — %@/%@
el: Εγγραφή — %@/%@
es: Suscribirse: %@/%@
fi: Tilaa — %@/%@
fr: S’abonner — %@/%@
gu: સબ્સ્ક્રાઇબ કરો — %@/%@
he: הירשמו — %@/%@
hi: सदस्यता लें — %@/%@
hr: Pretplati se — %@/%@
hu: Előfizetés — %@/%@
id: Berlangganan — %@/%@
it: Abbonati — %@/%@
ja: 登録する — %@/%@
kn: ಚಂದಾದಾರರಾಗಿ — %@/%@
ko: 구독하기 — %@/%@
ml: സബ്സ്ക്രൈബ് ചെയ്യുക — %@/%@
mr: सदस्यता घ्या — %@/%@
ms: Langgan — %@/%@
nb: Abonner — %@/%@
nl: Abonneren — %@/%@
or: ସଦସ୍ୟତା ନିଅନ୍ତୁ — %@/%@
pa: ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ — %@/%@
pl: Subskrybuj — %@/%@
pt_br: Assinar — %@/%@
pt_pt: Subscrever — %@/%@
ro: Abonează-te — %@/%@
ru: Оформить подписку — %@/%@
sk: Predplatiť — %@/%@
sl: Naroči se — %@/%@
sv: Prenumerera — %@/%@
ta: சந்தா செலுத்து — %@/%@
te: సబ్‌స్క్రయిబ్ చేయి — %@/%@
th: สมัครสมาชิก — %@/%@
tr: Abone ol — %@/%@
uk: Оформити передплату — %@/%@
ur: سبسکرائب کریں — %@/%@
vi: Đăng ký — %@/%@
zh_hans: 订阅 — %@/%@
zh_hant: 訂閱 — %@/%@

source: Subscription
ar: الاشتراك
bn: সাবস্ক্রিপশন
ca: Subscripció
cs: Předplatné
da: Abonnement
de: Abo
el: Συνδρομή
es: Suscripción
fi: Tilaus
fr: Abonnement
gu: સબ્સ્ક્રિપ્શન
he: מינוי
hi: सदस्यता
hr: Pretplata
hu: Előfizetés
id: Langganan
it: Abbonamento
ja: サブスクリプション
kn: ಚಂದಾದಾರಿಕೆ
ko: 구독
ml: സബ്സ്ക്രിപ്ഷൻ
mr: सदस्यता
ms: Langganan
nb: Abonnement
nl: Abonnement
or: ସଦସ୍ୟତା
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Subscrição
ro: Abonament
ru: Подписка
sk: Predplatné
sl: Naročnina
sv: Prenumeration
ta: சந்தா
te: సబ్‌స్క్రిప్షన్
th: การสมัครสมาชิก
tr: Abonelik
uk: Передплата
ur: سبسکرپشن
vi: Gói đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: Subscriptions renew automatically until cancelled.
ar: تتجدد الاشتراكات تلقائيًا حتى إلغائها.
bn: বাতিল না করা পর্যন্ত সাবস্ক্রিপশন স্বয়ংক্রিয়ভাবে রিনিউ হয়।
ca: Les subscripcions es renoven automàticament fins que es cancel·len.
cs: Předplatné se automaticky obnovuje, dokud ho nezrušíte.
da: Abonnementer fornyes automatisk, indtil de opsiges.
de: Abos verlängern sich automatisch, bis sie gekündigt werden.
el: Οι συνδρομές ανανεώνονται αυτόματα μέχρι να ακυρωθούν.
es: Las suscripciones se renuevan automáticamente hasta que se cancelan.
fi: Tilaukset uusiutuvat automaattisesti, kunnes ne perutaan.
fr: Les abonnements se renouvellent automatiquement jusqu’à leur résiliation.
gu: સબ્સ્ક્રિપ્શન રદ ન કરો ત્યાં સુધી આપમેળે રિન્યૂ થાય છે.
he: המינויים מתחדשים אוטומטית עד לביטולם.
hi: रद्द करने तक सदस्यता अपने आप नवीनीकृत होती रहती है।
hr: Pretplate se automatski obnavljaju dok se ne otkažu.
hu: Az előfizetések automatikusan megújulnak, amíg le nem mondják őket.
id: Langganan diperpanjang otomatis sampai dibatalkan.
it: Gli abbonamenti si rinnovano automaticamente finché non vengono annullati.
ja: サブスクリプションは、解約するまで自動更新されます。
kn: ಚಂದಾದಾರಿಕೆಗಳು ರದ್ದುಗೊಳಿಸುವವರೆಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನವೀಕರಣಗೊಳ್ಳುತ್ತವೆ.
ko: 구독은 취소할 때까지 자동으로 갱신됩니다.
ml: റദ്ദാക്കുന്നതുവരെ സബ്സ്ക്രിപ്ഷനുകൾ സ്വയമേവ പുതുക്കും.
mr: रद्द करेपर्यंत सदस्यतांचे आपोआप नूतनीकरण होते.
ms: Langganan diperbaharui secara automatik sehingga dibatalkan.
nb: Abonnementer fornyes automatisk til de sies opp.
nl: Abonnementen worden automatisch verlengd tot je ze opzegt.
or: ବାତିଲ୍ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ସଦସ୍ୟତା ସ୍ୱୟଂଚାଳିତ ଭାବେ ନବୀକରଣ ହୁଏ।
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਰੱਦ ਕੀਤੇ ਜਾਣ ਤੱਕ ਆਪਣੇ-ਆਪ ਰੀਨਿਊ ਹੁੰਦੀਆਂ ਹਨ।
pl: Subskrypcje odnawiają się automatycznie do czasu rezygnacji.
pt_br: As assinaturas renovam automaticamente até serem canceladas.
pt_pt: As subscrições renovam-se automaticamente até serem canceladas.
ro: Abonamentele se reînnoiesc automat până la anulare.
ru: Подписка продлевается автоматически, пока вы её не отмените.
sk: Predplatné sa automaticky obnovuje, kým ho nezrušíte.
sl: Naročnine se samodejno podaljšujejo, dokler jih ne prekličete.
sv: Prenumerationer förnyas automatiskt tills de sägs upp.
ta: ரத்து செய்யும் வரை சந்தாக்கள் தானாகவே புதுப்பிக்கப்படும்.
te: రద్దు చేసే వరకు సబ్‌స్క్రిప్షన్‌లు ఆటోమేటిక్‌గా రెన్యూ అవుతాయి.
th: การสมัครสมาชิกจะต่ออายุอัตโนมัติจนกว่าจะยกเลิก
tr: Abonelikler, iptal edilene dek otomatik olarak yenilenir.
uk: Передплата продовжується автоматично, доки ви її не скасуєте.
ur: سبسکرپشنز منسوخ کیے جانے تک خود بخود تجدید ہوتی ہیں۔
vi: Gói đăng ký tự động gia hạn cho tới khi bạn huỷ.
zh_hans: 订阅会自动续期，直到你取消。
zh_hant: 訂閱會自動續訂，直到你取消為止。

source: Support
ar: الدعم
bn: সহায়তা
ca: Assistència
cs: Podpora
de: Hilfe
el: Υποστήριξη
es: Soporte
fi: Tuki
fr: Assistance
gu: સપોર્ટ
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Dukungan
it: Assistenza
ja: サポート
kn: ಬೆಂಬಲ
ko: 지원
ml: പിന്തുണ
mr: सहाय्य
ms: Sokongan
nb: Kundestøtte
nl: Ondersteuning
or: ସହାୟତା
pa: ਸਹਾਇਤਾ
pl: Pomoc
pt_br: Suporte
pt_pt: Assistência
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
ta: ஆதரவு
te: సపోర్ట్
th: ฝ่ายสนับสนุน
tr: Destek
uk: Підтримка
ur: سپورٹ
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: Symbol
ar: رمز
bn: প্রতীক
ca: Símbol
el: Σύμβολο
es: Símbolo
fi: Symboli
fr: Symbole
gu: પ્રતીક
he: סמל
hi: चिह्न
hr: Simbol
hu: Szimbólum
id: Simbol
it: Simbolo
ja: 記号
kn: ಚಿಹ್ನೆ
ko: 기호
ml: ചിഹ്നം
mr: चिन्ह
ms: Simbol
nl: Symbool
or: ପ୍ରତୀକ
pa: ਚਿੰਨ੍ਹ
pt_br: Símbolo
pt_pt: Símbolo
ro: Simbol
ru: Символ
sl: Simbol
ta: சின்னம்
te: సింబల్
th: สัญลักษณ์
tr: Simge
uk: Символ
ur: علامت
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號

source: Sync & Export
ar: المزامنة والتصدير
bn: সিঙ্ক ও এক্সপোর্ট
ca: Sincronització i exportació
cs: Synchronizace a export
da: Synkronisering og eksport
de: Synchronisierung & Export
el: Συγχρονισμός και εξαγωγή
es: Sincronización y exportación
fi: Synkronointi ja vienti
fr: Synchronisation et export
gu: સિંક અને એક્સપોર્ટ
he: סנכרון וייצוא
hi: सिंक और निर्यात
hr: Sinkronizacija i izvoz
hu: Szinkronizálás és exportálás
id: Sinkronisasi dan ekspor
it: Sincronizzazione ed esportazione
ja: 同期と書き出し
kn: ಸಿಂಕ್ ಮತ್ತು ರಫ್ತು
ko: 동기화 및 내보내기
ml: സിങ്കും എക്സ്പോർട്ടും
mr: सिंक आणि एक्सपोर्ट
ms: Penyegerakan dan eksport
nb: Synkronisering og eksport
nl: Synchronisatie en export
or: ସିଙ୍କ୍ ଓ ଏକ୍ସପୋର୍ଟ
pa: ਸਿੰਕ ਅਤੇ ਐਕਸਪੋਰਟ
pl: Synchronizacja i eksport
pt_br: Sincronização e exportação
pt_pt: Sincronização e exportação
ro: Sincronizare și export
ru: Синхронизация и экспорт
sk: Synchronizácia a export
sl: Sinhronizacija in izvoz
sv: Synkronisering och export
ta: ஒத்திசைவு & ஏற்றுமதி
te: సింక్ & ఎగుమతి
th: ซิงค์และส่งออก
tr: Eşitleme ve dışa aktarma
uk: Синхронізація та експорт
ur: سنک اور ایکسپورٹ
vi: Đồng bộ và xuất
zh_hans: 同步与导出
zh_hant: 同步與輸出

source: Sync Now
ar: المزامنة الآن
bn: এখনই সিঙ্ক করুন
ca: Sincronitza ara
cs: Synchronizovat
da: Synkroniser nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser
gu: હમણાં સિંક કરો
he: סנכרון עכשיו
hi: अभी सिंक करें
hr: Sinkroniziraj sada
hu: Szinkronizálás most
id: Sinkronkan sekarang
it: Sincronizza adesso
ja: 今すぐ同期
kn: ಈಗ ಸಿಂಕ್ ಮಾಡಿ
ko: 지금 동기화
ml: ഇപ്പോൾ സിങ്ക് ചെയ്യുക
mr: आता सिंक करा
ms: Segerak sekarang
nb: Synkroniser nå
nl: Synchroniseer nu
or: ଏବେ ସିଙ୍କ୍ କରନ୍ତୁ
pa: ਹੁਣੇ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj teraz
pt_br: Sincronizar agora
pt_pt: Sincronizar agora
ro: Sincronizează acum
ru: Синхронизировать
sk: Synchronizovať
sl: Sinhroniziraj zdaj
sv: Synkronisera nu
ta: இப்போது ஒத்திசை
te: ఇప్పుడే సింక్ చేయి
th: ซิงค์เดี๋ยวนี้
tr: Şimdi eşitle
uk: Синхронізувати
ur: ابھی سنک کریں
vi: Đồng bộ ngay
zh_hans: 立即同步
zh_hant: 立即同步
